{
	"general":{
		"yes":"SIM",
		"no":"NÃO",
		"confirm":"CONFIRMA?",
		"back":"VOLTAR",
		"and":"&nbsp;E&nbsp;",
		"clear":"LIMPAR",
		"save":"APLICAR",
		"source":"FONTE:&nbsp;",
		"thanks":"OBRIGADO!",
		"edh":"EDH",
		"duel":"DUEL",
		"brawl":"BRAWL",
		"online":"ONLINE",
		"tiny":"TINY",
		"edhfull":"ELDER DRAGON HIGHLANDER",
		"duelfull":"DUELO 'FRANCÊS'",
		"onlinefull":"MAGIC ONLINE COMMANDER",
		"tinyfull":"TINY LEADERS",
		"eulatitle":"ACORDO DE LICENÇA DE USUÁRIO FINAL",
		"eula":"O SOFTWARE É FORNECIDO 'COMO ESTÁ', SEM GARANTIA DE QUALQUER TIPO, EXPRESSA OU IMPLÍCITA, INCLUINDO, MAS NÃO LIMITADO ÀS GARANTIAS DE COMERCIALIZAÇÃO, ADEQUAÇÃO PARA UM DETERMINADO FIM E DE NÃO-VIOLAÇÃO. EM HIPÓTESE ALGUMA OS AUTORES E DETENTORES DE DIREITOS ESTARÃO SUJEITOS AO LICENCIADO POR DANOS, INCLUINDO QUAISQUER PREJUÍZOS GERAIS, ESPECIAIS, INCIDENTAIS OU EMERGENTES DECORRENTES DO USO OU IMPOSSIBILIDADE DE UTILIZAÇÃO DO SOFTWARE (INCLUINDO, MAS NÃO LIMITADO A PERDA DE DADOS OU DADOS TORNADOS INEXACTOS OU PERDAS SOFRIDAS PELO LICENCIADO OU TERCEIROS OU UMA FALHA DO SOFTWARE EM OPERAR COM QUALQUER OUTRO SOFTWARE), MESMO QUE ESSE TITULAR OU OUTRA PARTE TENHA SIDO AVISADA DA POSSIBILIDADE DE TAIS DANOS."
	},
	
	"index":{
		"numplayers":"SELECIONE O NÚMERO DE JOGADORES",
		"archenemy":"ARCHENEMY",
		"usefulstuff":"UTILIDADES",
		"banlist":"BANIDAS",
		"howto":"MANUAL",
		"about":"SOBRE",
		"shieldmate":"SHIELDMATE",
		"options":"OPÇÕES",
		"language":"IDIOMA",
		"supporter":"SEJA UM APOIADOR!",
		"thankssupporter":"OBRIGADO POR NOS APOIAR! 😄",
		"thankssupporterpar1":"OBRIGADO PELO APOIO! ISSO SIGNIFICA MUITO PRA NÓS E NOS ESFORÇAREMOS PRA APRIMORAR O APP PRA VOCË! 😄"
	},
	
	"banlist":{
		"bannedcardslists":"LISTAS DE CARTAS BANIDAS",
		"formats":"FORMATOS",
		"bannedcards":"CARTAS BANIDAS",
		"commanderbanned":"CARTAS QUE NÃO PODEM SER COMANDANTES",
		"commanderbannedextra":"ESSES CARTAS NÃO ESTÃO NA LISTA DE BANIDAS DA MTGCOMMANDER, MAS APARECEM COMO BANIDOS NO SITE DA WIZARDS:",
		"ante":"CARTAS DE 'ANTE'",
		"conspiracy":"CARTAS TIPO 'CONSPIRACY'",
		"unset":"CARTAS DE BORDA PRATEADA",
		"wherebrawl":"CADÊ O BRAWL?",
		"brawldesc":"COMO O BRAWL É AFETADO PELA ROTAÇÃO DE CARTAS, É MELHOR ACESSAR A LISTA OFICIAL USANDO O LINK ABAIXO:",
		"brawllink":"LISTA OFICIAL DE BANIDAS"
	},
	
	"howto":{
		"howtouse":"REGRAS E MANUAIS",
		"whatisthisapp":"O QUE É ESSE APP",
		"manual":"MANUAL",
		"disclaimer":"AVISO",
		"commanderinfo":"INFORMAÇÕES DE COMMANDER",
		"rules":"REGRAS",
		"formats":"FORMATOS",
		"allformats":"EDH, DUEL, BRAWL, ONLINE<span class=\"fontBlack txt3 wrapped\"> E <\/span>TINY-LEADERS.",
		"howtoplay":"COMO JOGAR",
		"scrolldown":"( ROLE A TELA! )",
		"playerpanels":"PAINÉIS DE JOGADORES",
		"panelpar1":"QUANDO VOCÊ COMEÇA UMA PARTIDA, HAVERÃO ALGUNS DESSES PAINÉIS NA TELA. CADA PAINEL REGISTRA OS PONTOS E MARCADORES DE CADA JOGADOR.",
		"panelpar2":"EM CADA LADO HÁ UM INCREMENTO: APERTE AS SETAS PARA ALTERAR OS PONTOS DE VIDA. VOCÊ TAMBÉM PODE APERTAR E SEGURAR O NÚMERO CENTRAL E ALTERÁ-LO MANUALMENTE.",
		"panelbuttons":"BOTÕES DE PAINEL",
		"panelbtn1name":"MARCADORES DE EXPERIÊNCIA",
		"panelbtn1func":"APERTE PARA +1",
		"panelbtn1reset":"SEGURE PARA REINICIAR",
		"panelbtn2name":"BENÇÃO DA CIDADE",
		"panelbtn2func":"APERTE PARA SER ABENÇOADO",
		"panelbtn2reset":"SEGURE PARA REINICIAR",
		"panelbtn3name":"MARCADORES DE VENENO",
		"panelbtn3func":"APERTE PARA +1",
		"panelbtn3reset":"SEGURE PARA REINICIAR",
		"panelbtn4name":"ALTERNAR MONARCA",
		"panelbtn4func":"APERTE PARA ROUBAR A COROA",
		"panelbtn4reset":"LONGPRESS TO RESET",
		"panelbtn5name":"CONJURAÇÕES DA ZONA DE COMANDO",
		"panelbtn5func":"APERTE PARA +1",
		"panelbtn5reset":"SEGURE PARA REINICIAR",
		"menubuttons":"BOTÕES DE MENU",
		"menubtn1name":"RESERVA DE MANA",
		"menubtn1func":"RESERVAS DE MANA POR JOGADOR",
		"menubtn1func2":"E MARCADORES DE ENERGIA TAMBÉM!",
		"menubtn2name":"CONFIGURAÇÕES",
		"menubtn2func":"SALVAR / CARREGAR MESA PADRÃO",
		"menubtn2func2":"ROLAR DADO / REINICIAR JOGO",
		"menubtn3name":"DANO DE COMANDANTE",
		"menubtn3func":"REGISTRE DANO DE CMD DA PARTIDA",
		"menubtn3func2":"SEGURE CADA BLOCO PARA REINICIAR",
		"menubtn4name":"JOGADORES",
		"menubtn4func":"CARREGAR / REGISTRAR JOGADORES",
		"menubtn4func2":"MONTE SUA MESA",
		"tapsymbolname":"SÍMBOLO DE VIRAR",
		"tapsymbolfunc":"FECHA O MENU",
		"tapsymbolfunc2":"SIMPLES ASSIM",
		"manapool":"RESERVA DE MANA",
		"manapar1":"NESSA TELA VOCÊ PODE REGISTRAR A RESERVA DE MANA DE CADA JOGADOR.",
		"manapar2":"PRIMEIRO, APERTE O BOTÃO DE SUBTRAIR [-], LIMPAR [x], OU ADICIONAR [+] PARA MUDAR O MODO DE INCREMENTO, E ENTÃO APERTE EM CADA BOTÃO DE MANA PARA ALTERAR O NÚMERO DE ACORDO.",
		"cmddamage":"TABELA DE DANO DE CMD",
		"cmdpar1":"NESSA TELA VOCÊ PODE REGISTRAR A QUANTIDADE DE DANO DE COMANDANTE CAUSADO A CADA JOGADOR.",
		"cmdpar2":"APERTE CADA BLOCO PARA PARA AUMENTAR O NÚMERO EM 1. SEGURE PARA REINICIAR. CADA LINHA REGISTRA QUANTO DE DANO DE COMANDANTE FOI CAUSADO A UM JOGADOR POR CADA OUTRO JOGADOR. ALÉM DISSO, AS COLUNAS 'EXTRA' PODEM SER USADAS PARA RASTREAR DANO DE COMANDANTES PARCEIROS.",
		"cmdpar3":"O BOTÃO 'LIMPAR' APAGARÁ TUDO! TENHA CUIDADO!",
		"cmdpar4":"(APENAS 2P+) SE A OPÇÃO DE ATRELAR DANO DE CMD ESTIVER ATIVADA, CADA BLOCO IRÁ SUBTRAIR AUTOMATICAMENTE DOS PVS DO JOGADOR NA TELA DO JOGO. ATENÇÃO: CADA LINHA REGISTRA QUANTO DE DANO UM JOGADOR SOFREU, E NÃO QUANTO ELE CAUSOU!",
		"settings":"MENU DE CONFIGURAÇÕES",
		"setpar1":"ESSE É O MENU DE CONFIGURAÇÕES EXTRAS, HÁ UM BOCADO DE COISAS A SE FAZER AQUI:",
		"setpar2":"SALVAR MESA",
		"setpar3":"APERTE PARA SALVAR O ESTILO E NOME DOS JOGADORES DA PARTIDA ATUAL COMO PADRÃO. VOCÊ SÓ PODE TER UMA MESA PADRÃO.",
		"setpar4":"CARREGAR MESA",
		"setpar5":"APERTE PARA CARREGAR A MESA PADRÃO. OS ESTILOS E NOMES CONFIGURADOS COMO PADRÃO ANTERIORMENTE SERÃO CARREGADOS NA TELA.",
		"setpar6":"PONTOS DE VIDA INICIAIS",
		"setpar7":"APERTE EM UM NÚMERO (20,30,40) PARA REGISTRAR OS PVS INICIAIS PADRÃO. BEM ÚTIL SE VOCÊ GOSTA DE JOGAR OUTROS FORMATOS!",
		"setpar8":"ROLAR DADOS",
		"setpar9":"AUTO-EXPLICATIVO: APERTE UM DADO PARA OBTER UM RESULTADO (OU UMA MOEDA, OU UM DADO PLANAR!). FIQUE FRUSTRADO, POIS VOCÊ NÃO TEM A SORTE DOS SEUS OPONENTES.",
		"setpar10":"MENU DE PERSONALIZAÇÃO",
		"setpar11":"PRESSIONE E SEGURE EM UM NOME DE JOGADOR PARA ABRIR O MENU DE PERSONALIZAÇÃO.",
		"setpar12":"DIGITE SEU NOME, APERTE UM BOTÃO DE ESTILO QUE REPRESENTE SEU DECK E APERTE 'SALVAR'. SÓ ISSO!",
		"setpar13":"O BOTÃO DE LIMPAR APAGA O ESTILO E NOME DO JOGADOR.",
		"setpar14":"ÓIA QUE TREM BONITO!",
		"setpar15":"REINICIAR JOGO",
		"setpar16":"APERTE PARA REINICIAR O JOGO COM OS PONTOS DE VIDA PADRÃO.",
		"setpar17":"LIMPAR ESTILOS",
		"setpar18":"APERTE PARA VOLTAR TODOS OS PAINÉIS AO ESTILO VAZIO (FUNDO PRETO).",
		"setpar19":"APLICAR ESTILOS ALEATÓRIOS",
		"setpar20":"APERTE PARA APLICAR ESTILOS A TODOS OS PAINÉIS.",
		"setpar21":"LIG/DESL CRONÔMETRO",
		"setpar22":"APERTE PARA EXIBIR O CRONÔMETRO NA TELA PRINCIPAL.",
		"setpar23":"CADA BOTÃO NA CATEGORIA 'ATIVAR / DESATIVAR' ESCONDE O BOTÃO CORRESPONDENTE NO PAINEL DO JOGADOR.",
		"setpar24":"ESCONDER PAINEL (3+ JOGADORES)",
		"setpar25":"VOCÊ PODE ESCONDER UM PAINEL AO APERTAR E SEGURAR NO NÚMERO '5', E PODE TRAZÊ-LO DE VOLTA PRESSIONANDO E SEGURANDO NO PAINEL ESCONDIDO. FUNCIONA SOMENTE EM PARTIDAS DE TRÊS OU MAIS JOGADORES.",
		"regplayer0":"CADASTRO DE JOGADORES",
		"regplayer1":"ESSA É A TELA DE JOGADORES CADASTRADOS. AQUI VOCÊ PODE CADASTRAR O NOME E TEMA DE UM JOGADOR, E ASSIM MONTAR SUA MESA MAIS RÁPIDO NA PRÓXIMA VEZ QUE FOR JOGAR.",
		"regplayer2":"DIGITE O NOME DO JOGADOR, SELECIONE O TEMA DE FUNDO E APERTE CADASTRAR. NO MENU DE OPÇÕES.",
		"regplayer3":"O BOTÃO X EXCLUI O JOGADOR. O BOTÃO DE ADICIONAR TE DARÁ A OPÇÃO DE ESCOLHER A POSIÇÃO DAQUELE JOGADOR NA MESA.",
		"regplayer4":"FIQUE ATENTO, LIMPAR O CACHE DO APLICATIVO PODE APAGAR SUA LISTA DE JOGADORES SALVOS.",
		"regplayer5":"IMPORTANTE: VOCÊ SÓ PODE SALVAR SUA MESA PADRÃO FORA DO JOGO, NO MENU DE OPÇÕES! MONTE SUA LISTA ANTES DE COMEÇAR A JOGAR!",
		"disclaimerpar1":"ESSE APP USA TECNOLOGIA DE WEBVIEW, ATRAVÉS DO PHONEGAP. ISSO QUER DIZER QUE, EMBORA O APP DEVA FUNCIONAR SEM PROBLEMAS EM TODOS OS APARELHOS, COMPORTAMENTOS DIFERENTES SÃO ESPERADOS DEPENDENDO DA VERSÃO DO SISTEMA E ESPECIFICAÇÕES DO APARELHO. SE VOCÊ ENCONTRAR ALGUM BUG OU FUNCIONALIDADE QUE NÃO FUNCIONA BEM, POR FAVOR NOS CONTATE!",
		"disclaimerpar2":"DECIDIMOS TRAVAR O APARELHO EM ORIENTAÇÃO DE RETRATO. MESMO SE VOCÊ ESTIVER JOGANDO UMA PARTIDA DE 4+ JOGADORES, SEU APARELHO IRÁ FUNCIONAR COMO SE ESTIVESSE EM PÉ. SIM, ISSO PODE SER ESTRANHO, MAS FOI UMA DECISÃO DELIBERADA. DURANTE OS TESTES INICIAIS, FAZER O APP AJUSTAR PARA A ORIENTAÇÃO DO APARELHO CAUSOU MUITOS PROBLEMAS E SE TORNOU UM PESADELO DE CODIFICAÇÃO. OBRIGADO PELA COMPREENSÃO.",
		"disclaimerpar3":"ESSE APP NÃO ACESSA DIRETAMENTE NENHUMA FUNCIONALIDADE DO SEU APARELHO. LINKS EXTERNOS SÃO CARREGADOS NO NAVEGADOR PADRÃO DO SEU APARELHO. SE, NO MOMENTO DA INSTALAÇÃO, FOI PEDIDO PERMISSÃO PARA ACESSAR QUALQUER COISA (COMO CÂMERA E SMS), NOS CONTATE E DESINSTALE O APP IMEDIATAMENTE, POR QUESTÕES DE SEGURANÇA.",
		"rulespar1":"BEM VINDO AO COMMANDER, UM JEITO DIVERTIDO E SEM NOÇÃO DE JOGAR MAGIC! MTG NÃO FICA MELHOR DO QUE ISSO!",
		"rulespar2":"CADA FORMATO TEM SEU SUBCONJUNTO DE REGRAS, PORÉM ELES COMPARTILHAM ALGUNS PRINCÍPIOS: CARTA ÚNICA, COMANDANTE, ZONA DE COMANDO, IDENTIDADE DE COR E, EM ALGUNS FORMATOS, DANO DE COMANDANTE.",
		"singletongr":"CARTA ÚNICA: ",
		"rulespar3":"UM DECK PODE TER APENAS UM DE CADA CARTA, EXCETO TERRENOS BÁSICOS. ALGUNS CARTAS PODEM TER TEXTOS PARA SOBREPOR ESSA REGRA.",
		"commandergr":"COMANDANTE: ",
		"rulespar4":"UM COMANDANTE É UMA CARTA DE CRIATURA LENDÁRIA QUE IRÁ LIDERAR SEU DECK. SER UM COMANDANTE É UMA PROPRIEDADE DA CARTA E ESSE PONTO NÃO PODE SER COPIADO, TRANSFERIDO, RETIRADO OU CONCEDIDO A OUTRA CARTA.",
		"commandzone":"ZONA DE COMANDO: ",
		"rulespar5":"A ZONA DE COMANDO É UMA ZONA ESPECIAL ONDE A CARTA DE COMANDANTE FICARÁ NO INÍCIO DO JOGO. SEMPRE QUE UMA CARTA DE COMANDANTE SAI DE JOGO, SEU DONO PODE ESCOLHER SE ELA IRÁ OU NÃO PARA A ZONA DE COMANDO (ISSO É UM EFEITO DE SUBSTITUIÇÃO).",
		"coloridentity":"IDENTIDADE DE COR: ",
		"rulespar6":"TODAS AS CARTAS EM UM DECK DEVEM SE ENCAIXAR NA IDENTIDADE DE COR DA CARTA COMANDANTE. A IDENTIDADE DE COR DE UM COMANDANTE É REPRESENTADA PELA COR, SÍMBOLOS DE MANA NO CUSTO E SÍMBOLOS DE NA CAIXA DE TEXTO (EXCETO EM LEMBRETES COMO EXTORQUIR, MARCADOS EM ITÁLICO).",
		"cmddamagegr":"DANO DE COMANDANTE: ",
		"rulespar7":"SE UM JOGADOR RECEBER 21 (OU MAIS) PONTOS DE DANO DE UM ÚNICO COMANDANTE DURANTE A PARTIDA, AQUELE JOGADOR PERDE O JOGO. ESSE DANO DEVE SER REGISTRADO A TODO MOMENTO. UM JOGADOR NÃO PODE DIMINUIR A QUANTIDADE QUE RECEBEU SE ESSE DANO JÁ RESOLVEU.",
		"formatspecificrules":"REGRAS ESPECÍFICAS POR FORMATO",
		"specrulespar1":"&centerdot; JOGADORES COMEÇAM COM 40 PONTOS DE VIDA.",
		"specrulespar2":"&centerdot; UM DECK EDH DEVE CONTER EXATAMENTE 100 CARTAS, INCLUINDO A CARTA DE COMANDANTE.",
		"specrulespar3":"&centerdot; EMBORA CARTAS DE BORDA PRATEADA OU COM 'FORA DO JOGO' SÃO CONSIDERADOS VÁLIDOS, O SEU USO DEVERÁ SER ACEITO PELOS JOGADORES ANTES DA PARTIDA.",
		"specrulespar4":"&centerdot; JOGADORES COMEÇAM COM 20 PONTOS DE VIDA.",
		"specrulespar5":"&centerdot; UM DECK DE DUELO DEVE CONTER EXATAMENTE 100 CARTAS, INCLUINDO A CARTA DE COMANDANTE.",
		"specrulespar6":"&centerdot; JOGADORES COMEÇAM COM 30 PONTOS DE VIDA (OU 25, CASO FOR UM CONTRA UM).",
		"specrulespar7":"&centerdot; ALÉM DE CRIATURAS LENDÁRIAS, CARTAS DE PLANINAUTAS TAMBÉM PODEM SER UTILIZADOS COMO COMANDANTE",
		"specrulespar8":"&centerdot; UM DECK BRAWL DEVE CONTER EXATAMENTE 60 CARTAS, INCLUINDO A CARTA DE COMANDANTE.",
		"specrulespar9":"&centerdot; APENAS CARTAS LEGAIS NO FORMATO 'STANDARD' PODEM SER USADAS. CONSULTE A LISTA OFICIAL DE CARTAS BANIDAS EM 'STANDARD' PARA CONSTRUIR UM DECK BRAWL.",
		"specrulespar10":"&centerdot; PARTIDAS BRAWL NÃO UTILIZAM A REGRA DE DANO DE COMANDANTE.",
		"specrulespar11":"&centerdot; NUMA PARTIDA DE 2 JOGADORES, AMBOS COMEÇAM COM 30 PONTOS DE VIDA. NUMA PARTIDA DE 3 JOGADORES OU MAIS, TODOS COMEÇAM COM 40 PONTOS DE VIDA.",
		"specrulespar12":"&centerdot; UM DECK COMMANDER ONLINE DEVE CONTER EXATAMENTE 100 CARTAS, INCLUINDO A CARTA DE COMANDANTE.",
		"specrulespar13":"&centerdot; AO CONSTRUIR O DECK, O JOGADOR DEVE COLOCAR A CARTA DE COMANDANTE EM SEU SIDEBOARD.",
		"specrulespar14":"&centerdot; JOGADORES COMEÇAM COM 25 PONTOS DE VIDA.",
		"specrulespar15":"&centerdot; UM DECK TINY LEADERS DEVE CONTER EXATAMENTE 50 CARTAS, INCLUINDO A CARTA DE COMANDANTE.",
		"specrulespar16":"&centerdot; PARTIDAS TINY LEADERS NÃO UTILIZAM A REGRA DE DANO DE COMANDANTE.",
		"specrulespar17":"&centerdot; CADA CARTA EM UM DECK TINY LEADERS DEVE TER CUSTO DE MANA CONVERTIDO DE 3 OU MENOS.",
		"formatspar1":"O MUNDO DE COMANDANTE É VASTO, E O QUE COMEÇOU COMO UM FORMATO LOCAL EVOLUIU EM UMA GAMA DE ESTILOS DE JOGO. GOSTARÍAMOS DE APRESENTAR CINCO VARIAÇÕES DO FORMATO COMMANDER: ",
		"introduction":"INTRODUÇÃO",
		"formatspar2":"EDH É O FORMATO ORIGINAL DE COMMANDER. FOI CRIADO COMO UMA MANEIRA CASUAL DE JOGAR MAGIC. PARTIDAS EDH SÃO 'TODOS CONTRA TODOS' E SÃO UMA MANEIRA DIVERTIDA DE USAR MECÂNICAS QUE NÃO SERIAM FUNCIONAIS EM UM FORMATO TRADICIONAL DE MTG. REGRAS DA CASA SÃO ENCORAJADAS SE ELAS ENRIQUECEM A EXPERIÊNCIA.",
		"formatspar3":"DUELO COMMANDER, TAMBÉM CONHECIDO COMO COMMANDER FRANCÊS, É UMA VARIAÇÃO COM FOCUS EM PARTIDAS DE DOIS JOGADORES. OS DECKS SÃO MAIS FOCADOS E AS PARTIDAS MAIS ACIRRADAS.",
		"formatspar4":"O MAIS NOVO DA TURMA, BRAWL FOI CRIADO PARA SER UM COMMANDER 'STANDARD'. DECKS MENORES LIMITADOS SOMENTE A CARTAS 'STANDARD' TRAZEM UM NOVO DESAFIO PARA CONSTRUIR. JOGADORES PODEM USAR PLANINAUTAS COMO COMANDANTES, E PRECISAM ATUALIZAR SEUS DECKS COM CADA ROTAÇÃO OFICIAL DO 'STANDARD'.",
		"formatspar5":"FEITO PARA SE JOGAR ATRAVÉS DO MAGIC ONLINE, É UMA ADAPTAÇÃO DAS FUNCIONALIDADES DO JOGO PARA O FORMATO COMMANDER, E CONTA COM UMA LISTA DE CARTAS BANIDAS DIFERENTES.",
		"formatspar6":"TINY LEADERS É UMA VARIAÇÃO ORIGINAL COM FOCO EM MÁGICAS 'PEQUENAS'. CADA CARTA (EM UM DECK DE 50) DEVE TER UM CMC DE 3 OU MENOS. PARTIDAS COSTUMAM SER RÁPIDAS E INTENSAS!.",
		"otherrules":"OUTRAS REGRAS",
		"otherspar1":"AS INFORMAÇÕES ACIMA SÃO SUFICIENTES PARA QUE VOCÊ E SEUS AMIGOS COMECEM A JOGAR, MAS É SEMPRE BOM LER OS MATERIAIS OFICIAIS PARA SE ATUALIZAR NAS REGRAS. ALÉM DISSO, AQUI VÃO ALGUMAS DICAS SOBRE SIDEBOARD E MULLIGAN NO MUNDO DO COMMANDER:",
		"sideboard":"SIDEBOARD: ",
		"mulligan":"MULLIGAN: ",
		"otherspar2":"UM SIDEBOARD É UM CONJUNTO DE CARTAS (ATÉ 15 EM FORMATOS CONSTRUÍDOS), USADOS PARA AJUSTAR SEU DECK ENTRE PARTIDAS. COMO REGRA GERAL, NÃO É PERMITIDO O USO DE SIDEBOARD EM COMMANDER. PORÉM, UM GRUPO PODE CRIAR UMA REGRA DA CASA PARA PERMITIR ISSO, E O GRUPO DEVERÁ DECIDIR A QUANTIDADE DE CARTAS QUE UM SIDEBOARD DEVERÁ TER. ",
		"otherspar3":"UM USO COMUM PARA ALGO COMO O SIDEBOARD É PARA ARMAZENAR CARTAS QUE PODEM SER RECUPERADOS POR EFEITOS DE 'PROCURE FORA DO JOGO', COMO CONSTA EM CARTAS COMO 'LIVING WISH'.",
		"otherspar4":"NO FORMATO 'DUELO FRANCÊS', UM JOGADOR PODE TROCAR DE COMANDANTE ENTRE PARTIDAS. ESSA TROCA SÓ PODE SER FEITA POR CARTAS QUE JÁ ESTEJAM NO DECK, E DE MODO QUE NÃO VIOLE NENHUMA OUTRA REGRA. EM SUMA, ESSA TROCA DEVERÁ SER ENTRE CARDS DA MESMA IDENTIDADE DE COR, E AMBOS OS CARDS TEM QUE SER VÁLIDOS COMO COMANDANTES (OU UMA CRIATURA LENDÁRIA, OU UM PLANESWALKER QUE POSSA SER COMANDANTE). A CARTA ANTIGA DE COMANDANTE É RETORNADA AO DECK, MANTENDO O NÚMERO DE CARTAS SEMPRE O MESMO.",
		"otherspar5":"MULLIGAN ACONTECE ANTES DO JOGO EM SI COMEÇAR, MAS APÓS A COMPRA DA MÃO INICIAL. JOGADORES PODEM EMBARALHAR SUAS CARTAS INICIAIS EM SEUS GRIMÓRIOS E COMPRAR NOVAMENTE (GERALMENTE REDUZINDO EM 1 O NÚMERO DE CARDS PARA CADA VEZ QUE O JOGADOR FIZER UM MULLIGAN). EXISTEM ALGUNS TIPOS DIFERENTES DE MULLIGAN.",
		"otherspar6":"MULLIGAN VANCOUVER: O JOGADOR COMPRA UMA CARTA A MENOS A CADA NOVA MÃO. SE, AO DECIDIR PERMANECER COM SUA MÃO DE CARTAS, HOUVER MENOS QUE A QUANTIDADE INICIAL, AQUELE JOGADOR FAZ VIDÊNCIA 1.",
		"otherspar7":"MULLIGAN DE PARIS: UMA VARIAÇÃO MAIS ANTIGA, QUE É BASICAMENTE A MESMA DA VANCOUVER, PORÉM O JOGADOR NÃO REALIZA VIDÊNCIA 1 APÓS DECIDIR PERMANECER COM SUA MÃO.",
		"otherspar8":"MULLIGAN PARCIAL DE PARIS: POPULAR NO COMMANDER, ESSA VARIAÇÃO DIZ QUE O JOGADOR PODE SEPARAR AS CARTAS QUE NÃO DESEJAR DE SUA MÃO INICIAL, VIRADA PARA BAIXO, E ENTÃO COMPRAR AQUELA QUANTIDADE DE CARTAS DECRESCIDA DE 1. APÓS ISSO, O JOGADOR EMBARALHA AS CARTAS SEPARADAS EM SEU GRIMÓRIO.",
		"otherspar9":"COMMANDER FREE MULLIGAN: NO COMMANDER, JOGADORES TEM DIREITO A COMPRAR SETE CARTAS NOVAMENTE NA PRIMEIRA VEZ QUE FAZEM MULLIGAN. ISSO PODE SER FEITO TANTO SEPARANDO AS SETE CARTAS INICIAIS E COMPRANDO OUTRAS SETE, OU EMBARALHANDO SUA MÃO INICIAL NO GRIMÓRIO E COMPRANDO SETE NOVAMENTE."
	},
	
	"about":{
		"aboutus":"SOBRE NÓS E O APP",
		"slogan":"FORMA BANDO COM GENTE BONITA",
		"design":"DESIGN: ",
		"coding":"CODING: ",
		"generalinfo":"INFORMAÇÕES GERAIS",
		"credits":"CRÉDITOS",
		"about":"SOBRE",
		"support":"APOIO",
		"contact":"CONTATO",
		"partners":"PARCEIROS",
		"howcanireachyou":"COMO TE ACHAMOS?",
		"supportus":"NOS APÓIE",
		"contactus":"CONTATO",
		"creditspar1":"TODOS OS ASPECTOS DE MAGIC: THE GATHERING, INCLUINDO SUAS CARTAS, SÍMBOLOS DE MANA E DE HABILIDADES, EXPANSÕES, MARCAS D'ÁGUA, ASSIM COMO NOMES E TERMINOLOGIA PARA AS CARTAS MTG, REGRAS E HISTÓRIA SÃO &copy; E &reg; DA OF WIZARDS OF THE COAST LLC.",
		"creditspar2":"CRIADO COM TECNOLOGIA <span class=\"txt3 wrapped\"><a href=\"https:\/\/phonegap.com\/\" target=\"_blank\">PHONEGAP<\/a><\/<span>",
		"creditspar3":"APLICAÇÃO LICENCIADA SOB ",
		"creditspar4":"MÍDIA ORIGINAL LICENCIADA SOB ",
		"creditspar5":"FONTE 'BEBAS NEUE' POR ",
		"creditspar6":"PLUGIN 'LONG-PRESS' POR ",
		"creditspar7":"BIBLIOTECA JQUERY POR ",
		"creditspar8":"OBRIGADO POR USAR O SHIELDMATE!",
		"aboutpar1":"ESTE É NOSSO PRESENTE PARA O MUNDO MTG, FEITO COM JOGADORES DE COMMANDER EM MENTE. SEMPRE ACHAMOS QUE A MAIORIA DOS APPS DE PONTOS DE VIDA DISPONÍVEIS NÃO PROVIAM RECURSOS SUFICIENTES PARA UMA PARTIDA DE EDH OU ERAM MUITO COMPLEXOS.",
		"aboutpar2":"ESTE PROJETO DE ESTIMAÇÃO TINHA UM OBJETIVO PRINCIPAL: CRIAR ALGO QUE FOSSE BEM SIMPLES E ESTÉTICAMENTE AGRADÁVEL. JOGADORES NÃO DEVEM PERDER TEMPO NAVEGANDO EM VÁRIAS TELAS PARA FAZER TAREFAS SIMPLES, E TUDO DEVERÁ FICAR A UM TOQUE DE DISTÂNCIA.",
		"aboutpar3":"MAS, EMBORA TENTAMOS ASSEGURAR QUE A EXPERIÊNCIA DO USUÁRIO SEJA A MESMA EM TODO TIPO DE APARELHO, ESSE APP É USADO MELHOR EM TELAS DE PELO MENOS 5 POLEGADAS, E COLOCADO AO CENTRO DA MESA AO ALCANCE DE TODOS. SE POSSUÍREM APENAS APARELHOS COM TELAS MENORES, SUGERIMOS QUE CADA JOGADOR REGISTRE SEUS PRÓPRIOS PONTOS E MARCADORES.",
		"aboutpar4":"COMO NOSSOS RECURSOS SÃO EXTREMAMENTE LIMITADOS, OS TESTES FORAM REALIZADOS EM UM PEQUENO NÚMERO DE APARELHOS. SE VOCÊ ENCONTRAR ALGO FORA DE LUGAR OU ACHAR QUE O APP NÃO ESTÁ RODANDO COMO DEVERIA EM SEU APARELHO, NOS CONTATE!",
		"aboutpar5":"O QUE ESSE APP NÃO É",
		"aboutpar6":"DESDE O INÍCIO, O PONTO ERA 'NÃO COMPLICAR'. NÃO HÁ REGISTRO DE TURNOS, BUSCA DE REGRAS E CARTAS, CONSTRUTOR DE DECKS OU COISAS DO TIPO. JOGADORES DEVEM PASSAR A MAIOR PARTE DO JOGO COM O APARELHO NA MESA, APENAS MOSTRANDO INFORMAÇÃO.",
		"aboutpar7":"SEMPRE QUE UM RECURSO NOVO (COMO MARCADORES DE ENERGIA OU BENÇÃO DA CIDADE) APARECER, TENTAREMOS IMPLEMENTÁ-LO AQUI. ATUALMENTE NÃO HÁ PLANOS PARA NOVAS FUNCIONALIDADES.",
		"aboutpar8":"AS ABAS DE REGRAS E FORMATOS SÃO APENAS PARA INTRODUZIR E LEMBRAR JOGADORES. TODOS DEVEM SEMPRE BUSCAR O MATERIAL FONTE PARA SABER COMO CONSTRUIR DECKS E JOGAR ADEQUADADMENTE. ENSINAR COMO SE JOGA COMMANDER NÃO ESTÁ NO ESCOPO DO APP.",
		"aboutpar9":"OCASIONALMENTE IREMOS ATUALIZAR AS LISTAS DE CARTAS BANIDAS. SUGESTÕES E LEMBRETES SOBRE ESSAS LISTAS SERÃO BEM VINDOS!",
		"aboutpar10":"SE O APP FIZER SUCESSO, IREMOS ADICIONAR NOVOS ESTILOS ORIGINAIS!",
		"aboutpar11":"VENCEDORES NÃO DESTROEM TERRENOS!",
		"supportpar1":"PROJETAR E DESENVOLVER UM APLICATIVO É TRABALHO DURO! MESMO ASSIM, ACREDITAMOS QUE A EXPERIÊNCIA DO USUÁRIO VEM EM PRIMEIRO LUGAR, E DECIDIMOS NÃO INCLUIR PUBLICIDADE ('ADS') E MANTER ESSE APLICATIVO COMPLETAMENTE GRÁTIS (NÃO É 'FREEMIUM'!).",
		"supportpar2":"SE VOCÊ ESTÁ SE SENTINDO BEM HOJE E APRECIA NOSSO TRABALHO, QUE TAL NOS DAR UMA CONTRIBUIÇÃO? QUALQUER $ NOS AJUDA MUITO!",
		"supportpar3":"VOCÊ TAMBÉM PODE NOS AJUDAR ADQUIRINDO A VERSÃO DE APOIADOR DO APP! NÃO HÁ FUNÇÕES NOVAS, É APENAS UM MEIO DIFERENTE DE NOS APOIAR! APERTE AQUI! : )",
		"supportparthanks":"OBRIGADO POR ADQUIRIR A VERSÃO DE APOIADOR E ACREDITAR NA GENTE!",
		"contactpar1":"TEM ALGUMA SUGESTÃO, RECLAMAÇÃO OU IDÉIA QUE PODE APRIMORAR NOSSO APP? NOS CONTATE EM:",
		"contactpar2":"CONFIRA O <\/<span><span class=\"txt3 wrapped\"><a href=\"https:\/\/www.instagram.com\/mijeranga\/\" target=\"_blank\">INSTAGRAM<\/a><\/<span> DO PAULO",
		"contactpar3":"E TAMBÉM NOSSO PROJETO <\/<span><span class=\"txt3 wrapped\"><a href=\"https:\/\/github.com\/jorgequintanilha\/shieldmate\" target=\"_blank\">GITHUB<\/a>",
		"paypalaltlink":"LINK ALTERNATIVO PARA DOAÇÕES"
	},
	
	"game":{
		"manapool":"RESERVA DE MANA",
		"cmddamageptr":"DANO DE CMD",
		"cmddamagelnd":"TABELA DE DANO DE COMANDANTE",
		"extra":"EXTRA",
		"settings":"CONFIGURAÇÕES",
		"savetable":"SALVAR MESA",
		"loadtable":"CARREGAR MESA",
		"resetgame":"REINICIAR JOGO",
		"resetstyles":"LIMPAR ESTILOS",
		"startlifepoints":"PONTOS DE VIDA INICIAIS",
		"diceroller":"ROLAR DADOS",
		"inpSetStatus":"LOG",
		"inpStyleStatus":"LOG",
		"setDiceResult":"RESULTADO",
		"customization":"PERSONALIZAÇÃO",
		"styleInpPlayerName":"NOME DO JOGADOR",
		"inpDefaultPName":"NOME DO JOGADOR",
		"selectheme":"SELECIONE O TEMA:&nbsp;",
		"randomstyles":"APLICAR ESTILOS ALEATÓRIOS",
		"togglebuttons":"ATIVAR / DESATIVAR BOTÕES",
		"toggletimer":"LIG/DESL CRONÔMETRO"
	},
		
	"message":{
		"startlifeset":"PVS INICIAIS PADRÃO GRAVADOS!",
		"defaulttableset":"MESA PADRÃO REGISTRADA!",
		"defaulttableload":"MESA PADRÃO CARREGADA!",
		"gamereset":"O JOGO FOI REINICIADO!",
		"stylesreset":"OS ESTILOS FORAM APAGADOS!"
	},
		
	"options": {
		"options":"CONFIGURAÇÕES",
		"players":"JOGADORES",
		"inpDefaultPName":"NOME DO JOGADOR",
		"theme":"TEMA",
		"selectvalue":"SELECIONE UM TEMA",
		"defaultpname":"NOME PADRÃO DO JOGADOR",
		"defaulttable":"MESA PADRÃO",
		"playerlistbutton":"LISTA DE JOGADORES",
		"register":"CADASTRAR",
		"registerplayer":"CADASTRAR JOGADOR",
		"registeredplayers":"JOGADORES CADASTRADOS",
		"defaultstartlife":"PONTOS DE VIDA INICIAIS",
		"custom":"OUTRO",
		"gamescreensets":"OPÇÕES DA TELA DE JOGO",
		"applyrandom":"INICIAR COM ESTILOS SORTIDOS",
		"applydeftable":"INICIAR COM MESA SALVA",
		"hidecastbutton":"ESCONDER BOTÃO CONJURAÇÕES",
		"hideexpbutton":"ESCONDER BOTÃO EXPERIÊNCIA",
		"hidemonbutton":"ESCONDER BOTÃO MONARCA",
		"hideblsbutton":"ESCONDER BOTÃO BENÇÃO",
		"hidepoisonbutton":"ESCONDER BOTÃO VENENO",
		"displaytimer":"MOSTRAR CRONÔMETRO",
		"bindcmddamage":"ATRELAR DANO DE CMD E JOGADOR",
		"hidebuttonsdef":"ESCONDER BOTÕES POR PADRÃO",
		"savesessionexit":"SALVAR PARTIDA AO SAIR"
	},
	
	"players": {
		"tablemap":"TABLE MAP",
		"selectpos":"SELECIONE A POSIÇÃO DO JOGADOR",
		"default":"MESA PADRÃO",
		"selectposdef":"REGISTRAR JOGADOR PADRÃO EM:",
		"loadtable":"CARREGAR MESA PADRÃO"
	},
	
	"themes": {
		"white":"Branco",
		"blue":"Azul",
		"black":"Preto",
		"red":"Vermelho",
		"green":"Verde",
		"five":"Cinco Cores",
		"planeswalker":"Planinauta",
		"glint":"Glint (sem Branco)",
		"dune":"Dune (sem Azul)",
		"ink":"Ink (sem Preto)",
		"witch":"Witch (sem Vermelho)",
		"yore":"Yore (sem Verde)",
		"graveyard":"Cemitério",
		"colorless":"Sem Cor",
		"coalition":"Coalizão"
	},
	
	"exit": {
		"confirmation":"Confirmação",
		"yesno":"Sim,Não",
		"areyousure":"Você perderá o progresso da partida! Tem certeza?",
		"savesession":"Sua sessão será carregada na próxima partida! Sair?"
	},
	
	"partner": {
	}
}