{
	"general":{
		"yes":"YES",
		"no":"NO",
		"confirm":"CONFIRM?",
		"back":"BACK",
		"and":"&nbsp;AND&nbsp;",
		"clear":"CLEAR",
		"save":"APPLY",
		"source":"SOURCE: ",
		"thanks":"THANKS!",
		"edh":"EDH",
		"duel":"DUEL",
		"brawl":"BRAWL",
		"online":"ONLINE",
		"tiny":"TINY",
		"edhfull":"ELDER DRAGON HIGHLANDER",
		"duelfull":"FRENCH DUEL COMMANDER",
		"onlinefull":"MAGIC ONLINE COMMANDER",
		"tinyfull":"TINY LEADERS",
		"eulatitle":"END USER LICENSE AGREEMENT",
		"eula":"THE SOFTWARE IS PROVIDED 'AS IS', WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
	},
	
	"index":{
		"numplayers":"SELECT THE NUMBER OF PLAYERS",
		"archenemy":"ARCHENEMY",
		"usefulstuff":"USEFUL STUFF",
		"banlist":"BANLIST",
		"howto":"HOW TO",
		"about":"ABOUT",
		"shieldmate":"SHIELDMATE",
		"options":"SETTINGS",
		"language":"LANGUAGE",
		"supporter":"BECOME A SUPPORTER!",
		"thankssupporter":"THANKS FOR SUPPORTING US! 😄",
		"thankssupporterpar1":"THANK YOU FOR SUPPORTING US! IT REALLY MEANS A LOT AND WE'LL STRIVE TO IMPROVE THIS APP FOR YOU! 😄"
	},
	
	"banlist":{
		"bannedcardslists":"BANNED CARDS LISTS",
		"formats":"FORMATS",
		"bannedcards":"BANNED CARDS",
		"commanderbanned":"CARDS BANNED FROM BEING COMMANDER",
		"commanderbannedextra":"THESE CARDS AREN'T ON THE MTGCOMMANDER BANLIST, BUT ARE LISTED AS BANNED ON THE WIZARDS WEBSITE:",
		"ante":"'ANTE' CARDS",
		"conspiracy":"'CONSPIRACY' CARDS",
		"unset":"'UN-SET' CARDS",
		"wherebrawl":"WHERE IS BRAWL?",
		"brawldesc":"SINCE BRAWL IS AFFECTED BY CARD ROTATION, PLEASE REFER TO THE OFFICIAL BANNED CARDS USING THE LINK BELOW:",
		"brawllink":"OFFICIAL STANDARD BANNED LIST"
	},
	
	"howto":{
		"howtouse":"RULES AND MANUALS",
		"whatisthisapp":"WHAT IS THIS APP",
		"manual":"MANUAL",
		"disclaimer":"DISCLAIMER",
		"commanderinfo":"COMMANDER INFO",
		"rules":"RULES",
		"formats":"FORMATS",
		"allformats":"EDH, DUEL, BRAWL, ONLINE<span class=\"fontBlack txt3 wrapped\"> AND <\/span>TINY-LEADERS.",
		"howtoplay":"HOW TO PLAY",
		"scrolldown":"( SCROLL DOWN! )",
		"playerpanels":"PLAYER PANELS",
		"panelpar1":"WHEN YOU FIRE UP A MATCH, YOU'LL BE LOOKING AT A BUNCH OF THESE. EACH PANEL TRACKS THE INDIVIDUAL POINTS AND COUNTERS OF EACH PLAYER.",
		"panelpar2":"ON EACH SIDE IS AN INCREMENT SET: TAP THE ARROWS TO CHANGE THE LIFE POINTS. ALTERNATIVELY, YOU CAN PRESS AND HOLD YOUR FINGER ON THE NUMBER AND SET IT MANUALLY.",
		"panelbuttons":"PANEL BUTTONS",
		"panelbtn1name":"EXPERIENCE COUNTERS",
		"panelbtn1func":"TAP TO +1",
		"panelbtn1reset":"LONGPRESS TO RESET",
		"panelbtn2name":"CITY'S BLESSING",
		"panelbtn2func":"TAP TO FEEL BLESSED",
		"panelbtn2reset":"LONGPRESS TO RESET",
		"panelbtn3name":"POISON COUNTERS",
		"panelbtn3func":"TAP TO +1",
		"panelbtn3reset":"LONGPRESS TO RESET",
		"panelbtn4name":"MONARCH TOGGLE",
		"panelbtn4func":"TAP TO TAKE THE CROWN",
		"panelbtn4reset":"LONGPRESS TO RESET",
		"panelbtn5name":"COMMAND ZONE CASTINGS",
		"panelbtn5func":"TAP TO +1",
		"panelbtn5reset":"LONGPRESS TO RESET",
		"menubuttons":"MENU BUTTONS",
		"menubtn1name":"MANA POOL",
		"menubtn1func":"TRACK MANA POOLS SEPARATELY",
		"menubtn1func2":"ALSO ENERGY COUNTERS!",
		"menubtn2name":"SETTINGS",
		"menubtn2func":"SAVE / LOAD DEFAULT TABLE",
		"menubtn2func2":"ROLL DICE / RESET GAME",
		"menubtn3name":"COMMANDER DAMAGE",
		"menubtn3func":"TRACK CMD DAMAGE FOR THE MATCH",
		"menubtn3func2":"LONGPRESS EACH TRACKER TO RESET IT",
		"menubtn4name":"PLAYERS",
		"menubtn4func":"LOAD AND REGISTER PLAYERS",
		"menubtn4func2":"SET UP YOUR TABLE QUICKLY",
		"tapsymbolname":"TAP SYMBOL",
		"tapsymbolfunc":"CLOSES THE MENU",
		"tapsymbolfunc2":"SIMPLE AS THAT",
		"manapool":"MANA POOL",
		"manapar1":"IN THIS SCREEN, YOU CAN TRACK EACH PLAYER'S MANA POOL INDIVIDUALLY.",
		"manapar2":"FIRST, TAP THE SUB [-], CLEAR [x], or ADD [+] BUTTONS TO SET THE INCREMENT MODE, THEN TAP ON EACH MANA BUTTON TO CHANGE THE NUMBER ACCORDINGLY.",
		"cmddamage":"CMD DAMAGE CHART",
		"cmdpar1":"IN THIS SCREEN, YOU CAN TRACK HOW MUCH COMMANDER DAMAGE WAS DONE TO EACH PLAYER.",
		"cmdpar2":"TAP EACH BLOCK TO INCREASE IT'S NUMBER BY 1. LONGPRESS ON IT TO RESET. EACH ROW TRACKS HOW MUCH COMMANDER DAMAGE WAS DONE TO A PLAYER BY EACH OTHER PLAYER. ADDITIONALLY, THE 'EXTRA' COLUMNS CAN BE USED TO TRACK DAMAGE FROM PARTNER COMMANDERS.",
		"cmdpar3":"THE 'CLEAR' BUTTON RESETS EVERYTHING! BE CAREFUL!",
		"cmdpar4":"(2P+ ONLY) IF THE OPTION TO BIND CMD DAMAGE TO PLAYERS IS ACTIVATED, TAPPING EACH BLOCK SHOULD AUTOMATICALLY DEDUCE LIFE FROM THE PLAYER IN THE MAIN GAME SCREEN. PLEASE NOTE THAT EACH ROW INDICATES HOW MUCH CMD DAMAGE A PLAYER HAS TAKEN, NOT CAUSED!",
		"settings":"SETTINGS MENU",
		"setpar1":"THIS IS THE EXTRA SETTINGS SCREEN. THERE'S A BUNCH OF FUNCTIONS YOU CAN DO HERE:",
		"setpar2":"SAVE TABLE",
		"setpar3":"TAP TO SAVE THE CURRENT PLAYER NAMES AND STYLES AS A DEFAULT. YOU CAN HAVE ONLY ONE DEFAULT TABLE.",
		"setpar4":"LOAD TABLE",
		"setpar5":"TAP TO LOAD THE DEFAULT TABLE. IT'LL AUTOMATICALLY SET THE PLAYERS NAMES AND STYLES THAT YOU HAVE SAVED BEFORE.",
		"setpar6":"STARTING LIFE POINTS",
		"setpar7":"TAP ON A NUMBER (20,30,40) TO SET THE DEFAULT STARTING LIFE POINTS. USEFUL IF YOU WANT TO PLAY OTHER GAME STYLES.",
		"setpar8":"DICE ROLLER",
		"setpar9":"PRETTY SELF-EXPLANATORY! TAP A DICE SYMBOL TO ROLL A NUMBER (OR A COIN OR A PLANAR DICE!). GET FRUSTRATED BECAUSE YOU ARE NOT AS LUCKY AS YOUR OPPONENTS.",
		"setpar10":"CUSTOMIZATION MENU",
		"setpar11":"PRESS AND HOLD ON A PLAYER'S NAME TO ENTER THE CUSTOMIZATION MENU.",
		"setpar12":"TYPE IN YOUR NAME, CLICK ON A BUTTON TO SELECT A STYLE THAT MATCHES YOUR CURRENT DECK AND TAP 'SAVE'. THAT'S IT!",
		"setpar13":"THE 'CLEAR' BUTTON RESETS THE PLAYER NAME AND STYLE.",
		"setpar14":"SAVOUR THE FLAVOUR!",
		"setpar15":"RESET GAME",
		"setpar16":"TAP TO RESTART THE GAME WITH THE DEFAULT STARTING LIFE POINTS.",
		"setpar17":"RESET STYLES",
		"setpar18":"TAP TO TURN ALL PANELS BACK TO THE DEFAULT BLACK STYLE.",
		"setpar19":"APPLY RANDOM STYLES",
		"setpar20":"TAP TO APPLY RANDOM STYLES TO EVERY PANEL.",
		"setpar21":"TOGGLE TIMER",
		"setpar22":"TAP TO DISPLAY THE TIMER IN THE MAIN SCREEN.",
		"setpar23":"EACH BUTTON ON THE 'TOGGLE ACTIVE' SECTION HIDES THE CORRESPONDING BUTTON ON THAT PLAYER'S PANEL.",
		"setpar24":"HIDING PANELS (3+ PLAYERS)",
		"setpar25":"YOU CAN HIDE A PLAYER PANEL BY PRESSING AND HOLDING ON THE NUMBER '5', AND YOU CAN BRING IT BACK AGAIN BY PRESSING ON THE HIDDEN PANEL. THIS ONLY WORKS ON MATCHES WITH 3 OR MORE PLAYERS.",
		"regplayer0":"PLAYER REGISTRATION",
		"regplayer1":"THIS IS THE REGISTERED PLAYERS PAGE. IN HERE YOU CAN REGISTER A PLAYER NAME AND HIS/HER DECK STYLE SO YOU CAN QUICKLY SET UP YOUR TABLE NEXT TIME YOU PLAY.",
		"regplayer2":"YOU TYPE IN THE PLAYERS NAME, SELECT THE BACKGROUND THEME AND CLICK REGISTER. ON THE OPTIONS MENU YOU CAN SET THE PLAYER AS THE DEFAULT FOR ONE OF THE TABLE POSITIONS.",
		"regplayer3":"THE X BUTTON DELETES THAT PLAYER. THE ADD BUTTON WILL PROMPT YOU TO SELECT THE PLAYERS POSITION AND SET IT UP ON THE TABLE.",
		"regplayer4":"PLEASE BE AWARE THAT CLEARING THE CACHE OF THE APP MIGHT ERASE YOUR SAVED PLAYER LIST.",
		"regplayer5":"IMPORTANT: YOU CAN ONLY SAVE YOUR DEFAULT TABLE OUTSIDE OF THE GAME, IN THE SETTINGS MENU! PLEASE SET IT UP BEFORE STARTING YOUR MATCH!",
		"disclaimerpar1":"THIS APP USES WEBVIEW TECHNOLOGY, THROUGH PHONEGAP. THIS MEANS THAT, ALTHOUGH IT SHOULD FUNCTION SEAMLESSLY IN ALL PHONES, DIFFERENT BEHAVIORS CAN BE EXPECTED DEPENDING ON SYSTEM VERSION, PHONE SPECS, SCREEN SIZE, INTERNAL BROWSER, AND SO ON. SHOULD YOU ENCOUNTER ANY BUG OR FUNCTIONALITY THAT IS BROKEN OR ACTING WEIRD, PLEASE CONTACT US!",
		"disclaimerpar2":"WE DECIDED TO LOCK THE PHONE IN PORTRAIT ORIENTATION. EVEN IF YOU ARE PLAYING A 4+ PLAYERS MATCH, YOUR PHONE WILL STILL FUNCTION LIKE IT WAS BEING HELD UPRIGHT. YES, THIS CAN BE AWKWARD, BUT IT WAS A DELIBERATE DECISION. DURING THE INITIAL TESTS, HAVING THE APP ADJUST TO THE ORIENTATION LED TO SOME VERY UGLY ISSUES AND SOME CODING NIGHTMARES. THANK YOU FOR UNDERSTANDING.",
		"disclaimerpar3":"THIS APP SHOULD NOT ACCESS DIRECTLY ANY FUNCTIONALITY OF YOUR PHONE. EXTERNAL LINKS ARE OPENED IN YOUR PHONE'S DEFAULT BROWSER. IF, AT THE MOMENT OF INSTALLATION, IT ASKED FOR PERMISSIONS TO ACCESS ANYTHING (LIKE CAMERA, SMS, AND SO ON), PLEASE CONTACT US AND UNNINSTALL THE APP, FOR SECURITY REASONS.",
		"rulespar1":"WELCOME TO COMMANDER, A FUN AND INSANE WAY TO PLAY MAGIC THE GATHERING! TRUST US, MTG WON'T GET ANY BETTER THAN THIS!",
		"rulespar2":"EACH FORMAT HAS ITS OWN SUBSET OF RULES, BUT THEY ALL SHARE CORE PRINCIPLES: SINGLETON DESIGN, A COMMANDER, COMMAND ZONE, COLOR IDENDITY AND, IN SOME FORMATS, COMMANDER DAMAGE.",
		"singletongr":"SINGLETON: ",
		"rulespar3":"A DECK CAN ONLY HAVE ONE OF EACH CARD EXCEPT BASIC LANDS. SOME CARDS MAY HAVE TEXTBOX RULES THAT OVERRIDES THIS RESTRICTION.",
		"commandergr":"COMMANDER: ",
		"rulespar4":"A COMMANDER IS A LEGENDARY CREATURE CARD THAT WILL BE THE FLAGSHIP OF YOUR DECK. BEING A COMMANDER IS A PROPERTY OF THE CARD AND SUCH STATUS CAN'T BE COPIED, TRANSFERRED, TAKEN OR GIVEN TO/FROM ANOTHER CARD.",
		"commandzone":"COMMAND ZONE: ",
		"rulespar5":"THE COMMAND ZONE IS A SPECIAL ZONE IN WHICH THE COMMANDER CARD WILL START THE GAME. WHENEVER A COMMANDER CARD LEAVES PLAY, IT'S OWNER MIGHT CHOOSE WHETHER OR NOT IT'LL GO BACK TO THE COMMAND ZONE (THIS IS A REPLACEMENT EFFECT).",
		"coloridentity":"COLOR IDENTITY: ",
		"rulespar6":"ALL CARDS IN A DECK MUST BE WITHIN THE COLOR IDENDITY OF THE COMMANDER CARD. A COMMANDER'S COLOR IDENITY IS REPRESENTED BY IT'S COLOR, MANA SYMBOLS USED TO CAST IT AND ALL MANA SYMBOLS THAT APPEAR INSIDE THE TEXTBOX (EXCEPT ON REMINDER TEXTS SUCH AS EXTORT, MARKED IN ITALIC).",
		"cmddamagegr":"COMMANDER DAMAGE: ",
		"rulespar7":"IF A PLAYER TAKES 21 (or more) DAMAGE FROM A SINGLE COMMANDER CARD DURING THE COURSE OF THE GAME, THAT PLAYER LOSES THE GAME. THIS DAMAGE SHOULD BE TRACKED AT ALL TIMES. A PLAYER CAN'T LOWER THE AMOUNT OF COMMANDER DAMAGE HE HAS TAKEN, IF IT ALREADY RESOLVED.",
		"formatspecificrules":"FORMAT SPECIFIC RULES",
		"specrulespar1":"&centerdot; PLAYERS BEGIN THE GAME WITH 40 LIFE.",
		"specrulespar2":"&centerdot; AN EDH DECK MUST CONTAIN EXACTLY 100 CARDS, INCLUDING ITS COMMANDER CARD.",
		"specrulespar3":"&centerdot; ALTHOUGH SILVER-BORDERED AND 'OUTSIDE THE GAME' CARDS ARE CONSIDERED LEGAL, ITS USE MUST BE AGREED UPON BY ALL PLAYERS PRIOR TO THE MATCH.",
		"specrulespar4":"&centerdot; PLAYERS BEGIN THE GAME WITH 20 LIFE.",
		"specrulespar5":"&centerdot; A DUEL DECK MUST CONTAIN EXACTLY 100 CARDS, INCLUDING ITS COMMANDER CARD.",
		"specrulespar6":"&centerdot; PLAYERS BEGIN THE GAME WITH 30 LIFE (OR 25, IN CASE ITS 1 VS 1).",
		"specrulespar7":"&centerdot; IN ADDITION TO LEGENDARY CREATURES, PLANESWALKER CARDS CAN ALSO BE DESIGNATED AS THE DECK'S COMMANDER.",
		"specrulespar8":"&centerdot; A BRAWL DECK MUST CONTAIN EXACTLY 60 CARDS, INCLUDING ITS COMMANDER CARD.",
		"specrulespar9":"&centerdot; ONLY STANDARD-LEGAL CARDS CAN BE USED. REFER TO THE OFFICIAL STANDARD BANNED CARDS LIST WHEN BUILDING A BRAWL DECK.",
		"specrulespar10":"&centerdot; THE COMMANDER DAMAGE RULE DOES NOT APPLY TO BRAWL MATCHES.",
		"specrulespar11":"&centerdot; IN A MATCH WITH TWO PLAYERS, THE STARTING LIFE TOTAL IS 30. IN A MATCH WITH THREE OR MORE PLAYERS, THE STARTING LIFE TOTAL IS 40.",
		"specrulespar12":"&centerdot; AN COMMANDER ONLINE DECK MUST CONTAIN EXACTLY 100 CARDS, INCLUDING ITS COMMANDER CARD.",
		"specrulespar13":"&centerdot; WHEN BUILDING A DECK, THE PLAYER SHOULD PUT THE COMMANDER CARD IN THE SIDEBOARD.",
		"specrulespar14":"&centerdot; PLAYERS BEGIN THE GAME WITH 25 LIFE.",
		"specrulespar15":"&centerdot; A TINY LEADERS DECK MUST CONTAIN EXACTLY 50 CARDS, INCLUDING ITS COMMANDER CARD.",
		"specrulespar16":"&centerdot; THE COMMANDER DAMAGE RULE DOES NOT APPLY TO TINY LEADERS MATCHES.",
		"specrulespar17":"&centerdot; EACH CARD IN A TINY LEADERS DECK MUST HAVE A CONVERTED MANA COST OF 3 OR LESS.",
		"formatspar1":"THE COMMANDER WORLD IS VAST, AND WHAT STARTED AS A LOCAL FORMAT HAS EVOLVED INTO A MYRIAD OF STYLES TO PLAY. WE'D LIKE TO PRESENT FIVE VARIANTS TO THE COMMANDER FORMAT: ",
		"introduction":"INTRODUCTION",
		"formatspar2":"EDH IS THE ORIGINAL COMMANDER FORMAT. IT WAS CREATED AS A CASUAL AND SOCIAL-CENTRIC WAY TO PLAY MAGIC. EDH FREE-FOR-ALL MATCHES ARE A FUN WAY TO EXPERIMENT WITH MECHANICS THAT WOULDN'T BE FUNCTIONAL IN A TRADITIONAL MTG FORMAT. HOUSE RULES ARE ENCOURAGED IF THEY RESULT IN A RICHER EXPERIENCE.",
		"formatspar3":"DUEL COMMANDER, ALSO KNOWN AS FRENCH COMMANDER, IS A VARIANT OF COMMANDER WITH FOCUS ON TWO PLAYER MATCHES ONLY. MATCHES ARE TIGHTER AND DECKS ARE USUALLY MORE FOCUSED.",
		"formatspar4":"THE YOUNGEST OF THE BUNCH, BRAWL WAS CREATED TO BE A 'STANDARD' COMMANDER. SMALLER DECKS, WITH LIMITED STANDARD-ONLY CARDS CREATES A NEW CHALLENGE TO BUILD AROUND. PLAYERS CAN USE PLANESWALKERS AS COMMANDERS, AND WILL NEED TO UPDATE THEIR DECKS WITH EACH OFFICIAL STANDARD ROTATION.",
		"formatspar5":"MEANT TO BE PLAYED THROUGH MAGIC ONLINE, IT IS AN ADAPTATION OF THE GAME'S INTERNAL RULES TO THE COMMANDER FORMAT, BUT FEATURES A DIFFERENT BANNED CARDS LIST.",
		"formatspar6":"TINY LEADERS IS A VERY ORIGINAL VARIANT WITH FOCUS ON 'SMALL' SPELLS. EVERY CARD IN A 50 CARDS DECK MUST HAVE A CMC OF 3 OR LESS. MATCHES CAN BE LIGHTNING FAST AND INTENSE!.",
		"otherrules":"OTHER RULES",
		"otherspar1":"THE INFORMATION ABOVE SHOULD BE ENOUGH TO GET YOU AND YOUR FRIENDS PLAYING, BUT IT IS ALWAYS GOOD TO REFER TO THE SOURCE MATERIAL FOR UPDATES. ADDITIONALLY, HERE'S SOME INFO ON SIDEBOARD AND MULLIGAN ON THE COMMANDER WORLD:",
		"sideboard":"SIDEBOARD: ",
		"mulligan":"MULLIGAN: ",
		"otherspar2":"A SIDEBOARD IS A COLLECTION OF CARDS (UP TO 15 IN CONSTRUCTED PLAY), USED TO ADJUST YOUR DECK BETWEEN MATCHES. AS A GENERAL RULE, SIDEBOARDS ARE NOT ALLOWED ON COMMANDER. A GROUP CAN CREATE A HOUSE RULE TO ALLOW THIS, AND THE GROUP SHOULD DECIDE ON THE AMOUNT OF CARDS THE SIDEBOARD CAN HAVE.",
		"otherspar3":"ONE COMMON USE FOR A SIDEBOARD OF SORTS IS TO STORE CARDS THAT CAN BE FETCHED BY 'OUTSIDE OF THE GAME' EFFECTS, AS SEEN ON CARDS SUCH AS LIVING WISH.",
		"otherspar4":"IN THE DUEL COMMANDER FORMAT, A PLAYER CAN SWAP COMMANDERS BETWEEN MATCHES. THIS SWAP CAN ONLY BE DONE FOR CARDS THAT ARE ALREADY IN THE DECK, AS LONG AS THIS SWAP DOESN'T VIOLATE ANY OTHER RULES. MEANING, IT MUST BE FOR A CARD WITH THE SAME COLOR IDENDITY, AND THAT CARD MUST BE LEGAL AS A COMMANDER (EITHER A LEGENDARY CREATURE OR A 'CAN BE YOUR COMMANDER' PLANESWALKER). THE FORMER COMMANDER THEN GOES BACK INTO THE DECK, SO THE NUMBER OF CARDS ALWAYS REMAIN THE SAME.",
		"otherspar5":"MULLIGAN HAPPENS BEFORE THE GAME ACTUALLY STARTS BUT AFTER THE OPENING HAND HAS BEEN DRAWN. PLAYERS CAN SHUFFLE THEIR CARDS INTO THEIR LIBRARIES AND DRAW AGAIN (USUALLY DECREASING 1 CARD FOR EACH TIME THE PLAYER TAKES A MULLIGAN). THERE ARE A FEW DIFFERENT MULLIGAN TYPES.",
		"otherspar6":"VANCOUVER MULLIGAN: THE PLAYER DRAW ONE FEWER CARD IN EACH NEW HAND. AFTER THAT PLAYER DECIDES TO KEEP HIS HAND, IF IT HAS FEWER CARDS THAN THE STARTING NUMBER, THAT PLAYER CAN SCRY 1.",
		"otherspar7":"PARIS MULLIGAN: AN OLDER VARIANT, IT IS THE SAME AS THE VANCOUVER MULLIGAN, BUT THE PLAYER CAN'T SCRY 1 AFTER HE DECIDES TO KEEP HIS HAND.",
		"otherspar8":"PARTIAL PARIS MULLIGAN: POPULAR IN COMMANDER, THIS VARIANT STATES THAT THE PLAYER MAY SET ASIDE FACE DOWN A NUMBER OF UNWANTED CARDS IN HIS OPENING HAND, THEN DRAW THAT NUMBER OF CARDS MINUS 1. AFTER THIS, THE PLAYER SHUFFLES THE CARDS HE SET ASIDE INTO HIS LIBRARY.",
		"otherspar9":"COMMANDER FREE MULLIGAN: IN COMMANDER, PLAYERS GET A 'FREE', FULL HAND THE FIRST TIME THEY DECIDE TO MULLIGAN. THIS CAN BE DONE BY EITHER SETTING ASIDE THE INITIAL SEVEN CARDS AND DRAWING ANOTHER SEVEN, OR SHUFFLING YOUR INITIAL HAND INTO YOUR LIBRARY AND DRAWING SEVEN CARDS."
	},
	
	"about":{
		"aboutus":"ABOUT US AND THE APP",
		"slogan":"BANDS WITH BEAUTIFUL",
		"design":"DESIGN: ",
		"coding":"CODING: ",
		"generalinfo":"GENERAL INFORMATION",
		"credits":"CREDITS",
		"about":"INFO",
		"support":"SUPPORT",
		"contact":"CONTACT",
		"partners":"PARTNERS",
		"howcanireachyou":"HOW CAN I REACH YOU?",
		"supportus":"SUPPORT US",
		"contactus":"CONTACT US",
		"creditspar1":"ALL ASPECTS OF MAGIC: THE GATHERING, INCLUDING IT'S CARDS, SYMBOLS FOR MANA AND CARD ABILITES, EXPANSIONS SETS, WATERMARKS, AS WELL AS NAMES AND TERMINOLOGY FOR THE MTG CARDS, RULES AND LORE ARE &copy; AND &reg; OF WIZARDS OF THE COAST LLC.",
		"creditspar2":"CREATED WITH <span class=\"txt3 wrapped\"><a href=\"https:\/\/phonegap.com\/\" target=\"_blank\">PHONEGAP<\/a><\/<span> TECHNOLOGY",
		"creditspar3":"APPLICATION LICENSED UNDER ",
		"creditspar4":"ORIGINAL MEDIA LICENSED UNDER ",
		"creditspar5":"FONT 'BEBAS NEUE' BY ",
		"creditspar6":"'LONG-PRESS' PLUGIN BY ",
		"creditspar7":"JQUERY LIBRARY BY ",
		"creditspar8":"THANKS FOR USING SHIELDMATE!",
		"aboutpar1":"THIS IS OUR GIFT TO THE MTG WORLD, MADE WITH COMMANDER PLAYERS IN MIND. WE ALWAYS FELT THAT MOST LIFEPOINTS TRACKERS AVAILABLE DIDN'T PROVIDE ENOUGH RESOURCES TO PROPERLY MANAGE AN EDH MATCH OR WERE WAY TOO BLOATED.",
		"aboutpar2":"THERE WAS ONE MAIN GOAL TO THIS PET PROJECT: TO CREATE SOMETHING THAT WAS SIMPLISTIC AND AESTHETICALLY PLEASANT. PLAYERS SHOULDN'T BE WASTING TIME NAVIGATING THROUGH TONS OF MENUS TO PERFORM SIMPLE TASKS, AND EVERYTHING SHOULD BE A JUST FINGER TAP AWAY.",
		"aboutpar3":"ALTHOUGH WE TRIED TO ENSURE THAT USER EXPERIENCE IS THE SAME ACROSS ALL KINDS OF DEVICES, THIS APP IS BEST USED IN A SCREEN OF AT LEAST 5 INCHES, AND PLACED AT THE CENTER OF THE TABLE WITHIN EVERYONE'S REACH. IF ONLY PHONES WITH SMALLER SCREENS ARE AVAILABLE, WE RECOMMEND THAT EACH PLAYER TRACKS ITS OWN POINTS.",
		"aboutpar4":"SINCE OUR RESOURCES ARE EXTREMELY LIMITED, TESTS WERE MADE ONLY ON A HANDFUL OF DEVICES. IF YOU ENCOUNTER ANYTHING OUT OF PLACE, OR THINK THAT THE APP IS NOT RUNNING PROPERLY ON YOUR DEVICE, CONTACT US!",
		"aboutpar5":"WHAT THIS APP IS NOT",
		"aboutpar6":"FROM THE GET GO, OUR GOAL WAS TO 'KEEP IT SIMPLE'. NO TURN TRACKERS, NO CARD AND RULES SEARCH, DECK BUILDER OR ANYTHING OF THE SORT. PLAYERS SHOULD SPEND MOST OF THE GAME WITH THE PHONE RESTING ON THE TABLE, ONLY DISPLAYING INFORMATION.",
		"aboutpar7":"WHENEVER A NEW RESOURCE (LIKE ENERGY COUNTERS OR CITY BLESSING) SHOWS UP, WE'LL TRY TO IMPLEMENT IT HERE. CURRENTLY WE HAVE NO PLANS FOR NEW FEATURES.",
		"aboutpar8":"THE RULES AND FORMATS TABS ARE MEANT TO BE JUST INTRODUCTORY INFO AND REMINDERS. PLAYERS SHOULD ALWAYS REFER TO THE SOURCE MATERIAL TO KNOW HOW TO PROPERLY BUILD DECKS AND PLAY. TEACHING HOW TO PLAY MTG AND COMMANDER IS OUTSIDE THE SCOPE OF THIS APP.",
		"aboutpar9":"PERIODICALLY WE'LL SIFT THROUGH THE BANNED CARDS LISTS TO KEEP IT UP TO DATE. SUGGESTIONS AND REMINDERS ON THAT FRONT IS ALWAYS APPRECIATED!",
		"aboutpar10":"IF THE APP PROVES SOMEWHAT SUCCESSFUL, WE'LL BE ADDING NEW PANEL STYLES!",
		"aboutpar11":"WINNERS DON'T DO LAND DESTRUCTION!",
		"supportpar1":"DESIGNING AND CODING AN APPLICATION IS HARD WORK! BUT EVEN SO, WE BELIEVE THAT USER EXPERIENCE COMES FIRST, SO WE DECIDED NOT TO INCLUDE ADS AND TO KEEP THIS APP COMPLETELY FREE ( NOT FREEMIUM! ).",
		"supportpar2":"IF YOU ARE FEELING GOOD TODAY AND APPRECIATE OUR WORK, WHY NOT GIVE US A SMALL TIP? ANY $ GOES A LONG WAY TO HELP US!",
		"supportpar3":"YOU CAN ALSO HELP US BY ACQUIRING THE SUPPORTERS VERSION OF THE APP! NO NEW FEATURES THERE, JUST ANOTHER WAY TO SUPPORT THE DEVELOPMENT. TAP HERE! : )",
		"supportparthanks":"THANK YOU FOR AQCUIRING THE SUPPORTER VERSION AND BELIEVING IN US!",
		"contactpar1":"GOT ANY SUGGESTION, COMPLAINT OR IDEA THAT MIGHT IMPROVE THE APP? REACH US DIRECTLY AT:",
		"contactpar2":"VISIT PAULO'S <\/<span><span class=\"txt3 wrapped\"><a href=\"https:\/\/www.instagram.com\/mijeranga\/\" target=\"_blank\">INSTAGRAM<\/a><\/<span>",
		"contactpar3":"CHECK OUT OUR <\/<span><span class=\"txt3 wrapped\"><a href=\"https:\/\/github.com\/jorgequintanilha\/shieldmate\" target=\"_blank\">GITHUB<\/a><\/<span> PROJECT",
		"paypalaltlink":"ALTERNATE LINK FOR DONATIONS"
	},
	
	"game":{
		"manapool":"MANA POOL",
		"cmddamageptr":"CMD DAMAGE",
		"cmddamagelnd":"COMMANDER DAMAGE CHART",
		"extra":"EXTRA",
		"settings":"SETTINGS",
		"savetable":"SAVE TABLE",
		"loadtable":"LOAD TABLE",
		"resetgame":"RESET GAME",
		"resetstyles":"RESET STYLES",
		"startlifepoints":"STARTING LIFE POINTS",
		"diceroller":"DICE ROLLER",
		"inpSetStatus":"LOG",
		"inpStyleStatus":"LOG",
		"setDiceResult":"RESULTS",
		"customization":"CUSTOMIZATION",
		"styleInpPlayerName":"PLAYER NAME",
		"inpDefaultPName":"PLAYER NAME",
		"selectheme":"SELECT YOUR THEME:&nbsp;",
		"randomstyles":"APPLY RANDOM STYLES",
		"togglebuttons":"TOGGLE ACTIVE BUTTONS",
		"toggletimer":"TOGGLE TIMER"
	},
	
	"message":{
		"startlifeset":"Default starting life set!",
		"defaulttableset":"Default table set!",
		"defaulttableload":"Default table loaded!",
		"gamereset":"Game has been reset!",
		"stylesreset":"Styles have been reset!"
	},
	
	"options": {
		"options":"SETTINGS",
		"players":"PLAYERS",
		"inpDefaultPName":"PLAYER NAME",
		"theme":"THEME",
		"selectvalue":"SELECT A THEME",
		"defaultpname":"DEFAULT PLAYER NAME",
		"defaulttable":"DEFAULT TABLE",
		"playerlistbutton":"PLAYERS LIST",
		"register":"REGISTER",
		"registerplayer":"REGISTER PLAYER",
		"registeredplayers":"REGISTERED PLAYERS",
		"defaultstartlife":"DEFAULT STARTING LIFE",
		"custom":"CUSTOM",
		"gamescreensets":"GAME SCREEN SETTINGS",
		"applyrandom":"START WITH RANDOM STYLES",
		"applydeftable":"START WITH SAVED TABLE",
		"hidecastbutton":"HIDE CMD CASTING BUTTON",
		"hideexpbutton":"HIDE EXPERIENCE BUTTON",
		"hidemonbutton":"HIDE MONARCH BUTTON",
		"hideblsbutton":"HIDE BLESSING BUTTON",
		"hidepoisonbutton":"HIDE POISON BUTTON",
		"displaytimer":"DISPLAY TIMER",
		"bindcmddamage":"BIND CMD AND PLAYER DAMAGE",
		"hidebuttonsdef":"HIDE BUTTONS BY DEFAULT",
		"savesessionexit":"SAVE MATCH ON EXIT"
	},
	
	"players": {
		"tablemap":"TABLE MAP",
		"selectpos":"SELECT THE PLAYER'S POSITION",
		"default":"DEFAULT TABLE",
		"selectposdef":"SET PLAYER AS DEFAULT IN:",
		"loadtable":"LOAD DEFAULT TABLE"
	},
	
	"themes": {
		"white":"White",
		"blue":"Blue",
		"black":"Black",
		"red":"Red",
		"green":"Green",
		"five":"Five Colors",
		"planeswalker":"Planeswalker",
		"glint":"Glint (no White)",
		"dune":"Dune (no Blue)",
		"ink":"Ink (no Black)",
		"witch":"Witch (no Red)",
		"yore":"Yore (no Green)",
		"graveyard":"Graveyard",
		"colorless":"Colorless",
		"coalition":"Coalition"
	},
	
	"exit": {
		"confirmation":"Confirmation",
		"yesno":"Yes,No",
		"areyousure":"You will lose game progress data! Are you sure?",
		"savesession":"Your session will be loaded on the next match! Quit?"
	},
	
	"partner": {
	}
}